[
  {
    "id": "5827a21398ce4191ae9e3231178b94e3.png",
    "name": "ひめこ",
    "hint": "サバサバ系",
    "race_job": "人間 / 女子高生",
    "appearance": "短めのボブヘア。やや丸みを帯びた顔立ちで、明るい表情をしている。耳は小さく描かれている。",
    "personality": "サバサバしていて明るく元気な性格。友達思いで、困っている人がいたらすぐに助ける。少し天然なところもある。",
    "ability": "運動神経抜群。どんなことにも果敢に挑戦する行動力と、持ち前の明るさで周囲を盛り上げる力を持つ。",
    "description": "明るく元気な女子高生、ひめこ。誰からも好かれる明るい性格と、どんな困難にも立ち向かう強い意志を持つ。友達を大切にし、困っている人がいれば誰よりも先に手を差し伸べる正義感の持ち主。そのサバサバとした性格と、時折見せる天然な一面が魅力的だ。",
    "image_path": "2025-09-08/5827a21398ce4191ae9e3231178b94e3.png",
    "created_at": 1757284244326
  },
  {
    "id": "705018c4cd4b426d9f8c111172f608ff.png",
    "name": "アルマ君",
    "hint": "サバサバ系",
    "race_job": "猫",
    "appearance": "丸みを帯びた体つきで、小さな耳とシンプルな顔をしている。",
    "personality": "サバサバ系でさっぱりとした性格。",
    "ability": "高い運動能力と鋭い勘。",
    "description": "サバサバ系でさっぱりとした性格の猫。高い運動能力と鋭い勘を持つ。",
    "image_path": "2025-09-08/705018c4cd4b426d9f8c111172f608ff.png",
    "created_at": 1757284723912
  },
  {
    "id": "b9f8c05f4bed473dae09e7f85f96dd65.png",
    "name": "ドラえもん",
    "hint": "",
    "race_job": "ネコ型ロボット",
    "appearance": "青い体、丸い顔、小さな鼻、ひげ、首輪",
    "personality": "優しい、頼りになる、少し臆病な面もある",
    "ability": "四次元ポケットから様々な道具を取り出す",
    "description": "未来から来たネコ型ロボット。のび太を助けるため、様々な道具を使って様々な問題を解決する。",
    "image_path": "2025-09-08/b9f8c05f4bed473dae09e7f85f96dd65.png",
    "created_at": 1757285854579
  },
  {
    "id": "e4e5e5959c7c4c57befd227d70e28b99.png",
    "name": "しんのすけ",
    "hint": "",
    "race_job": "人間 / 幼稚園児",
    "appearance": "5歳児らしい体型。おでこにちょこんと生えた眉毛と、まんまるな目が特徴的。いつも元気いっぱいで、トレードマークは青い服。",
    "personality": "いたずら好きで好奇心旺盛、思ったことをすぐ口に出す正直者。一方で、家族や友達を大切に思い、困っている人を見ると放っておけない優しい一面も持つ。少し天然なところもある。",
    "ability": "驚異的な回復力と、どんな状況でもへこたれないタフさを持つ。また、持ち前の明るさと行動力で、周囲の人々を巻き込み、困難な状況も乗り越えるパワーを秘めている。",
    "description": "しんのすけは、どこにでもいる普通の5歳児…と思いきや、実は驚異的な回復力と、どんなピンチにもめげない強靭な精神力を持つ、最強の幼稚園児！いたずら好きでちょっぴり天然な性格だが、家族や友達思いの優しい一面も。彼の明るさと行動力は、周りの人を笑顔にし、どんな問題も解決へと導く力となる。いつも元気いっぱいのしんのすけは、毎日を大冒険のように楽しく過ごしているぞ！",
    "image_path": "2025-09-08/e4e5e5959c7c4c57befd227d70e28b99.png",
    "created_at": 1757286096532
  },
  {
    "id": "b3b2afff6b72472ebf955bdc0e914a1d.png",
    "name": "くらげこ",
    "hint": "",
    "race_job": "クラゲ型生命体",
    "appearance": "丸い頭に大きな瞳、小さな口を持つ愛らしいクラゲの姿。4本の短い触手でゆっくりと移動する。体は半透明で、ぷるぷると揺れる様子が特徴的。",
    "personality": "穏やかで好奇心旺盛。少し臆病な面もあるが、優しい性格で周りの生き物を優しく見守る。新しいものを見つけると、触手でそっと触れて確かめるのが日課。",
    "ability": "触手から微弱な電気を放つことで、小さな生き物を優しく操ることができる。また、体から発する光で周囲を明るく照らすことができる。",
    "description": "くらげこは、深海に生息する穏やかなクラゲ型生命体です。愛らしい見た目とは裏腹に、微弱な電気操作能力を持ち、それを用いて小さな魚たちと優しく遊んだり、迷子になったプランクトンを安全な場所へ誘導したりしています。夜になると、体から発する優しい光で深海の闇を照らし、他の生物の目印にもなっています。好奇心旺盛で、時に危険な生物に遭遇することもありますが、その優しさで多くの仲間から慕われています。",
    "image_path": "2025-09-12/b3b2afff6b72472ebf955bdc0e914a1d.png",
    "created_at": 1757636426173
  },
  {
    "id": "4d9542d1b92847c998855b17bbe0f481.png",
    "name": "あごながいぬ",
    "hint": "",
    "race_job": "犬",
    "appearance": "顎が異常に長い犬。体毛は短く、色は様々。耳は垂れ耳。",
    "personality": "マイペースで好奇心旺盛。少し臆病な面もあるが、一度仲良くなると甘えん坊になる。",
    "ability": "長い顎を使って、地面に落ちている食べ物を器用に拾い上げたり、遠くの物を掴むことができる。また、驚くほどの嗅覚を持つ。",
    "description": "あごながいぬは、その名の通り、驚くほど長い顎が特徴的な犬です。一見すると少し頼りない印象を受けますが、実は器用な一面も持ち合わせています。地面に落ちた小さな食べカスも、長い顎を器用に使ってしっかりキャッチ！その嗅覚も抜群で、迷子の仲間を見つけるのも得意です。普段はのんびりとした性格ですが、散歩の際には好奇心旺盛に辺りを探索し、新しい発見に喜びを見出します。時には臆病な面も見せますが、仲間と過ごす時間はとても幸せそうです。",
    "image_path": "2025-09-12/4d9542d1b92847c998855b17bbe0f481.png",
    "created_at": 1757636988290
  },
  {
    "id": "8d5f0c3c387f44d382f8abaff602bdfa.png",
    "name": "やばいやつ",
    "hint": "やばい",
    "race_job": "混沌の化身",
    "appearance": "二つの小さな目と、絡み合った無数の黒い線で構成された、予測不能な形状。常に変化し続けているため、同じ姿は二度と見られない。",
    "personality": "予測不能で、気分屋。時に破壊的になり、時に創造的になる。その行動原理は完全に謎に包まれている。",
    "ability": "現実改変、空間操作、念動力、そして何より、周囲のあらゆるものを『やばい』状態に染め上げる力を持つ。",
    "description": "『やばいやつ』は、混沌そのものを体現した存在。その姿は常に変化し、予測不可能な行動で周囲を翻弄する。時に街を破壊し、時に美しい芸術を生み出す。その能力は計り知れず、まさに『やばい』としか言いようがない。しかし、その本質は善悪を超越しており、ただただ存在しているだけなのかもしれない。出会う者は、その『ヤバさ』に飲み込まれる覚悟が必要だろう。",
    "image_path": "2025-09-12/8d5f0c3c387f44d382f8abaff602bdfa.png",
    "created_at": 1757642968897
  },
  {
    "id": "54add0bb24da4580961c1839233cf94a.png",
    "name": "アース君",
    "hint": "うちなる力を秘めている",
    "race_job": "惑星",
    "appearance": "青と緑の穏やかな色の惑星。雲が少しだけ漂っている。",
    "personality": "静かで落ち着いた性格。時に激しい気候変動を起こすこともあるが、基本的には優しく穏やか。",
    "ability": "地球上の生命を育む力、そして時に強力な自然現象を起こす力。未知の潜在能力を秘めている。",
    "description": "アース君は、青と緑が美しい穏やかな惑星です。普段は静かに宇宙空間を漂っていますが、内部には想像をはるかに超えるパワーを秘めています。時に穏やかな雨を降らせたり、豊かな自然を育んだり、生命の揺り籠として優しく見守っています。しかし、怒らせると台風や地震といった激しい自然現象を起こすことも…　その真の力は未だ解明されておらず、多くの研究者がその謎に挑んでいます。",
    "image_path": "2025-09-13/54add0bb24da4580961c1839233cf94a.png",
    "created_at": 1757750580007
  },
  {
    "id": "2be2557ebd184472801dbd1829bce929.png",
    "name": "ペカチュウ",
    "hint": "某アニメの某ネズミのようななにか",
    "race_job": "ポケモン",
    "appearance": "黄色い体毛に赤い頬、三角形の耳の先端は黒く、尻尾は稲妻の形をしている。怒っている表情をしている。",
    "personality": "怒りっぽいが、仲間思いで優しい一面も持つ。好奇心旺盛で、新しいものを見つけるとすぐに飛びつく。",
    "ability": "強力な電撃を放つ。高いジャンプ力と素早い動きで敵を翻弄する。",
    "description": "ペカチュウは、その愛くるしい見た目とは裏腹に、時に激しい怒りを露わにするポケモンです。しかし、仲間を危険から守る際には、勇気を持って立ち向かいます。普段は森の中で仲間たちと楽しく過ごし、電撃を使って木の実を落とすなど、知恵と力を駆使して生活しています。その高いジャンプ力は、森の奥深くにある蜜を手に入れるために役立っています。時には、その電撃を誤って放出してしまうことも…周りのポケモンはいつもハラハラしながらも、ペカチュウの可愛らしさに癒されています。",
    "image_path": "2025-09-13/2be2557ebd184472801dbd1829bce929.png",
    "created_at": 1757751461890
  },
  {
    "id": "f12098c1104d4b1a98be891bb649e188.png",
    "name": "ペカチュウ",
    "hint": "決してポケモンではない！",
    "race_job": "謎の生き物",
    "appearance": "黄色い体で、赤い頬と黒い縞模様の尻尾を持つ。怒った表情をしている。耳の先は黒く尖っている。全体に黄色い筋模様がある。",
    "personality": "怒りっぽい性格だが、本当は心優しい一面も持っている。ちょっとしたことですぐに怒ってしまうが、すぐに落ち着くことも多い。",
    "ability": "特別な能力は持っていないが、その愛らしい見た目と怒った表情のギャップで多くの人を魅了する。",
    "description": "ペカチュウは、その愛らしい見た目とは裏腹に、怒りっぽい性格の謎の生き物です。一見すると怒っているように見えますが、実は心優しく、すぐに怒りが収まる一面も持ち合わせています。  独特の筋模様の入った黄色い体は、まるで太陽のような輝きを放っています。  その怒った表情と愛らしさのギャップが、多くの人を惹きつけてやまない魅力となっています。  ペカチュウの日常は、怒ったり笑ったり忙しい毎日ですが、周りの人々を笑顔にする存在です。  決してポケモンではないため、特別な能力は持ち合わせていませんが、その存在感だけで周囲を明るく照らします。",
    "image_path": "2025-09-13/f12098c1104d4b1a98be891bb649e188.png",
    "created_at": 1757751816309
  },
  {
    "id": "7c61ef57456f45fdafbe164fe2caf278.png",
    "name": "くちびるおばけ",
    "hint": "過去の男に未練があるらしい",
    "race_job": "幽霊",
    "appearance": "赤い唇の形をした幽霊。白い歯が特徴的。",
    "personality": "過去の恋人に未練があり、寂しがり屋。ちょっぴり意地悪。",
    "ability": "キスで相手を操ることができる。ただし、効果は一時的で、相手との相性によって効果は異なる。",
    "description": "赤い唇が印象的な幽霊、くちびるおばけ。過去の恋への未練から、夜な夜な墓地をさまよい、出会う人間にキスをしては、その人の記憶を操って遊んだり、恋人の思い出話に付き合ってもらおうとする。しかし、その力は完全ではなく、相手との相性によって効果は大きく変わる。時には全く効かず、逆に怒らせてしまうこともあるのだ。寂しがり屋で、本当は誰かに寄り添って温もりを感じたいと思っているのかもしれない。",
    "image_path": "2025-09-13/7c61ef57456f45fdafbe164fe2caf278.png",
    "created_at": 1757752309968
  },
  {
    "id": "6d89ee50a8fa4a5592cf2b8120994869.png",
    "name": "花子",
    "hint": "可愛い",
    "race_job": "犬",
    "appearance": "白い体毛に赤い首輪をした犬。大きな瞳とピンク色の頬が特徴的で、可愛らしい容姿をしている。",
    "personality": "明るく元気で、誰にでもフレンドリーに接する優しい性格。好奇心旺盛で、新しいものを見つけるとすぐに飛びついていく活発さもある。",
    "ability": "高い嗅覚と優れた聴覚を持つ。小さな音や匂いも見逃さず、周囲の状況を的確に把握できる。",
    "description": "花子は、誰からも愛される白い犬です。赤い首輪がよく似合いますね！\n好奇心旺盛で、散歩中はいつも楽しそうに走り回っています。\n優れた嗅覚と聴覚は、迷子になった子猫を見つけるなど、困っている人を助けるのに役立っています。\nその明るさと優しさは周りの人を笑顔にし、いつも幸せな雰囲気でいっぱいです。\nそんな花子を見ていると、心が温かくなること間違いなしです！",
    "image_path": "2025-09-13/6d89ee50a8fa4a5592cf2b8120994869.png",
    "created_at": 1757752952085
  },
  {
    "id": "1",
    "name": "どらキャット",
    "hint": "やさしい",
    "race_job": "ネコ族の魔法使い",
    "appearance": "オレンジ色の毛並みに、大きな青い瞳が特徴。頭にドラ焼きのような帽子をかぶっている。",
    "personality": "とても優しく、困っている人を放っておけない性格。少し天然なところもあるが、仲間思いで頼りになる存在。",
    "ability": "強力な回復魔法と、ドラ焼きに似た甘いお菓子を作る魔法を得意とする。",
    "description": "どらキャットは、オレンジ色の毛並みが太陽の光を浴びて輝く、愛らしいネコ族の魔法使いです。頭にちょこんと乗せたドラ焼き帽子の下には、いつも優しい青い瞳が輝いています。仲間を癒やす回復魔法の腕前はピカイチで、時に不思議な甘いお菓子でみんなを笑顔にすることも。困っている人を見つけると、すぐに駆け寄って魔法で助け、その優しさで周囲を温かく包み込んでくれるでしょう。どんなに疲れていても、彼女の笑顔と甘いお菓子があれば、みんな元気になれるはずです。",
    "image_path": "2025-09-18/a87ec17132114d5687b9a9e196b96f37.png",
    "created_at": 1758173414778
  },
  {
    "id": "2",
    "name": "うさぎ",
    "hint": "おっちょこちょい",
    "race_job": "ウサギ",
    "appearance": "白いふわふわの毛並みと、赤い大きな瞳が特徴的。短い尻尾がチャームポイントです。",
    "personality": "おっちょこちょいですが、心優しく、誰からも好かれる明るい性格。好奇心旺盛で、いつも新しいものを見つけようと飛び回っています。少し抜けているところも魅力です。",
    "ability": "驚くべき跳躍力と、鋭い嗅覚を持っています。危険を察知する能力も高く、仲間を守るために勇敢に立ち向かいます。",
    "description": "草原を駆け回る、白い毛並みの愛らしいウサギ。その姿からは想像もできないほどの跳躍力で、高い崖も軽々と飛び越えることができます。好奇心旺盛で、ついつい危険な場所にも飛び込んでしまうおっちょこちょいな一面も。しかし、仲間を危険から守るためなら、その鋭い嗅覚と勇敢さで立ち向かう頼もしい存在です。仲間思いで明るい性格は、どんな時でも周りの者を笑顔にさせます。",
    "image_path": "2025-09-18/fcd275938fe547c298fdc5cfc3601032.png",
    "created_at": 1758173680144
  },
  {
    "id": "3",
    "name": "ぴんくねこ",
    "hint": "やさしい女の子",
    "race_job": "猫",
    "appearance": "ピンク色の体毛に、小さな耳と優しい瞳を持つ猫。首には白いリボンを付けています。",
    "personality": "とても優しく、誰に対しても分け隔てなく接する心優しい女の子です。好奇心旺盛で、新しいものを見つけるとすぐに飛びつきます。少し臆病なところもありますが、友達のためなら勇気を出して行動します。",
    "ability": "人を癒す不思議な力を持っています。その力を使って、傷ついた心を優しく包み込み、元気づけることができます。",
    "description": "ぴんくねこは、その愛らしい容姿とは裏腹に、人を癒す不思議な力を持つ猫です。普段は穏やかで、ふわふわとした体毛に包まれたその姿は、見る者の心を穏やかにします。しかし、いざという時には勇気を出して、持ち前の癒しの力で周囲をサポートします。好奇心旺盛な彼女は、毎日新しい発見に喜びを感じ、その経験を通してさらに優しい心と、人を癒す力を磨いていきます。そんな彼女の日常は、いつも温かさと優しさに満ち溢れています。",
    "image_path": "2025-09-18/100f6ebb81de4b769f307da11f9b049d.png",
    "created_at": 1758174894403
  },
  {
    "id": "5",
    "name": "じぇせい",
    "hint": "女の子の亜種",
    "race_job": "女の子",
    "appearance": "短い髪を後ろで束ねた、ぽっちゃりとした体型の女の子。大きな目が特徴的で、常に優しい笑顔を浮かべている。",
    "personality": "明るく朗らかで、誰にでも優しく接する。少し天然なところがあり、時折予想外の行動をとることもあるが、憎めない可愛らしさがある。好奇心旺盛で、新しいことにも積極的に挑戦する。",
    "ability": "不思議なほどに人を幸せにする力を持っている。触れただけで心が安らぎ、笑顔になれるという噂もある。また、持ち前の明るさで周囲を元気づける力も抜群。",
    "description": "じぇせいは、ぽっちゃりとした体格と優しい笑顔が魅力的な女の子です。彼女の最大の特徴は、人を幸せにする不思議な力。触れるだけで心が軽くなるという噂もあり、多くの人が彼女に癒されています。普段は好奇心旺盛に色々なことに挑戦し、時折天然な一面を見せることもありますが、その明るさと優しさで周囲をいつも笑顔に包み込んでくれます。困っている人がいれば、誰よりも先に手を差し伸べる心優しいじぇせいは、まさに希望の光そのものです。",
    "image_path": "2025-09-18/9b2cf3709e8b4f88930011f6cb790f11.png",
    "created_at": 1758175124150
  },
  {
    "id": "8",
    "name": "ジャスミン",
    "hint": "ふつう系",
    "race_job": "クマ",
    "appearance": "丸みを帯びた顔に、ちょこんと立った小さな耳が特徴的。大きな瞳が印象的で、いつも優しい表情をしています。",
    "personality": "穏やかで優しく、誰にでも分け隔てなく接する心優しいクマです。好奇心旺盛で、新しいものや場所を見つけるとすぐに飛びつきます。少し天然なところがあり、時折予想外の行動をすることも。",
    "ability": "優れた嗅覚と聴覚を持ち、小さな音や匂いも逃しません。危険を察知する能力も高く、仲間を守るために身を挺して行動します。",
    "description": "ジャスミンは、森の中でひっそりと暮らす心優しいクマです。穏やかな性格で、いつも仲間を気遣い、困っている人がいればすぐに駆けつけます。優れた五感と危険察知能力を活かし、森の仲間たちの安全を守りながら、日々を穏やかに過ごしています。好奇心旺盛な一面もあり、時には予想外の行動で周囲を驚かせることもありますが、その純粋な心と行動力は多くの仲間から信頼されています。森の平和を守る頼もしい存在、それがジャスミンです。",
    "image_path": "2025-09-18/18a587c2817c409ab4c25194dbf68828.png",
    "created_at": 1758175521819
  },
  {
    "id": "14",
    "name": "ドリルうさぎ",
    "hint": "大きなドリルをもつ",
    "race_job": "ウサギ族",
    "appearance": "ピンク色の体毛に、黄色の螺旋状の角が生えたウサギ。耳は丸く、大きな瞳が特徴的。",
    "personality": "穏やかで少し内気だが、好奇心旺盛。自分のペースで行動するのが好き。",
    "ability": "頭の角から出るドリルで、地面を掘り進むことが出来る。硬い岩盤も難なく貫通するほどの威力を持つ。",
    "description": "ドリルうさぎは、その名の通り、頭に大きなドリル状の角を持つウサギです。普段は森の中で静かに暮らしており、草を食んだり、穴を掘ったりしてのんびりと過ごしています。しかし、危険が迫ったり、興味のあるものを見つけると、驚異的な速さで地中を掘り進み、敵をかわしたり、目的地に到達したりします。そのドリルは、硬い岩盤をも砕くほどの破壊力を持つ一方で、精密な作業にも使用でき、驚くほど繊細な彫像なども作ることが出来ます。",
    "image_path": "2025-09-19/3b99559c33354bedbf032d92c17c6c22.png",
    "created_at": 1758284102799
  },
  {
    "id": "16",
    "name": "きょんた",
    "hint": "もふもふで大きい",
    "race_job": "ぬいぐるみ",
    "appearance": "もふもふで大きな黄色のクマのぬいぐるみ。落ち着いた表情で、灰色の小さな肉球と耳の内側を持つ。",
    "personality": "穏やかで優しく、いつもゆったりとした時間を過ごしている。少し寂しがり屋な面も。",
    "ability": "特になし。その存在感で周りの人を癒す力がある。",
    "description": "きょんたは、もふもふの毛並みが特徴的な大きなクマのぬいぐるみです。いつも穏やかな表情で、抱きしめると不思議な安心感に包まれます。一日中、静かに座っていることが多いですが、時に優しい眼差しで語りかけてくるような、そんな不思議な魅力を持っています。特段の能力はありませんが、その存在だけで周囲を癒す力があり、多くの人の心を掴んで離しません。あなたも、きょんたのもふもふなぬくもりを感じてみませんか？",
    "image_path": "2025-09-19/fd59fc20e5574cb2b660efb04390d2bd.png",
    "created_at": 1758284978389
  },
  {
    "id": "17",
    "name": "うさぷう",
    "hint": "ゆらゆらゆら",
    "race_job": "ウサギ",
    "appearance": "ピンク色のウサギ。片方の耳が濃いピンク色をしている。ふわふわとした体毛をしている。",
    "personality": "のんびり屋でマイペース。空をふわふわと漂うのが大好き。雨の日も気にせず飛んでいる。",
    "ability": "風に乗って空を飛ぶことができる。雨雲を操る不思議な力も持っている。",
    "description": "うさぷうは、風に乗って空をふわふわと漂う、とってもマイペースなピンク色のウサギです。片方の耳だけが濃いピンク色で、まるで桜の花びらのように可愛らしい姿をしています。雨の日も気にせず、空を自由に飛び回り、ゆらゆらと揺れる姿は見ている人を癒やします。その秘密は、雨雲を操る不思議な力。時には虹を作ることも？！　のんびりとした性格ですが、その能力で人々を幸せにしている、心優しいウサギなのです。",
    "image_path": "2025-09-19/8809c749c825454c8b6ec8d916cc6c0c.png",
    "created_at": 1758286403723
  },
  {
    "id": "18",
    "name": "ぎょそっく",
    "hint": "魚に足が､､､",
    "race_job": "魚人族",
    "appearance": "緑色の皮膚に、小さな足が生えた魚のような姿をしている。背中には緑色のヒレがあり、水中で素早く泳ぎ回る。目は大きく、好奇心旺盛な印象を与える。",
    "personality": "好奇心旺盛で、活発な性格。新しいものを見つけるとすぐに近づいていくため、時に危険な目に遭うこともある。しかし、根は優しく、仲間思いな一面も持っている。",
    "ability": "水中で自由に動き回ることができ、高い泳力を持つ。また、足を使って陸上でも移動可能だが、ややぎこちない動きとなる。尻尾を振って周囲を感知する能力も備えている。",
    "description": "ぎょそっくは、水と陸の両方を自在に動き回れる珍しい魚人族です。好奇心旺盛な性格で、いつも何かを探し求めて泳ぎ回っています。その愛らしい見た目とは裏腹に、驚くべき泳力と、尻尾を使った優れた感知能力を併せ持ちます。時に危険な場所へも足を踏み入れてしまうこともありますが、仲間を助けたり、困っている生き物を助けるなど、優しい一面も持ち合わせています。彼らが得意とする水中探査は、冒険者たちにとっても貴重な情報をもたらしてくれるでしょう。",
    "image_path": "2025-09-19/05f830ad6f974d2d8ff3fa1d380f721f.png",
    "created_at": 1758286994186
  },
  {
    "id": "19",
    "name": "もんぺ",
    "hint": "寒がり",
    "race_job": "妖精",
    "appearance": "緑色のフード付きの服を着た、丸い顔をした妖精。大きな目と小さな口が特徴。頬にはピンク色の紅潮があり、少し元気がない表情をしている。鼻から垂れた液体が目立つ。",
    "personality": "おっとりとした性格で、少し臆病。寒がりで、いつも温かいものを探している。人懐っこく、誰にでも優しく接するが、意思表示は少し苦手。",
    "ability": "周囲の空気を操り、緑色の霧を発生させることができる。霧は寒気をもたらすため、敵を凍らせることも可能だが、本人は寒さで震えていることが多い。",
    "description": "もんぺは、緑色の霧を操る小さな妖精です。いつもフードを深く被り、寒そうにしています。その能力は強力で、敵を一瞬で凍らせることもできますが、本人はその能力を使うたびに体が冷えてしまい、温かい飲み物が必要になります。普段はおとなしく、森の中で一人静かに過ごしていることが多いですが、困っている人がいるとすぐに駆けつけ、優しく手を差し伸べる心優しい妖精です。寒がりな性格のため、冬は特に大変そうですが、春になると元気に飛び回り、森に新しい芽を吹き込みます。",
    "image_path": "2025-09-19/34363bee67fc4e5c84245c80676c86ef.png",
    "created_at": 1758287561243
  },
  {
    "id": "20",
    "name": "ねこすけ",
    "hint": "げんき",
    "race_job": "猫",
    "appearance": "丸い顔に小さな耳、ちょびっと伸びた白いヒゲがチャームポイントの猫。くりくりとした大きな目が特徴的。",
    "personality": "元気いっぱいで好奇心旺盛。遊び好きで、一日中走り回っている姿をよく見かける。少し甘えん坊な一面も。",
    "ability": "驚くほどの俊敏さと跳躍力を持つ。小さな体でどんな場所にも軽々と飛び移る。",
    "description": "ねこすけは、いつも元気いっぱいの小さな猫です！ふわふわの白い毛並みと、まん丸の瞳が魅力的。好奇心旺盛で、少しでも気になるものがあるとすぐに駆け寄っていきます。高い所にも軽々と飛び乗れる俊敏さで、家のあらゆる場所を探検するのが日課です。時には、甘えて膝の上に乗って来ることも。そんなねこすけの元気な姿は、見ているだけで心が癒されます。",
    "image_path": "2025-09-21/bdef376ed20347b28937f1342549b06d.png",
    "created_at": 1758415338547
  },
  {
    "id": "21",
    "name": "おさるもどき",
    "hint": "元気でよく音を聞き取ることができる",
    "race_job": "サル型生物",
    "appearance": "丸い頭と大きな目、小さな耳が特徴的なサルのような姿。赤い小さな口元がチャーミング。",
    "personality": "好奇心旺盛で元気いっぱい。いつも周囲の音に耳を澄ませている。少々おっちょこちょいな面もある。",
    "ability": "優れた聴力と俊敏な動き。遠くの音も聞き分け、危険を察知することもできる。",
    "description": "おさるもどきは、森の中でひときわ目立つ元気いっぱいのサル型生物です。大きな瞳と小さな耳が愛らしく、その聴力は他の生物をはるかに凌駕します。遠くの敵の気配や、仲間の呼びかけを正確に聞き分ける能力は、森の仲間たちにとってなくてはならない存在です。時に失敗することもありますが、その明るさと俊敏な動きで周囲を笑顔にさせることでしょう。小さな体で大きな活躍をする、そんな頼もしい存在です。",
    "image_path": "2025-09-21/22699caef9d44304b381b471d39600d0.png",
    "created_at": 1758415402850
  },
  {
    "id": "22",
    "name": "ドラえもん",
    "hint": "ネズミが好き",
    "race_job": "ネコ型ロボット",
    "appearance": "青い体、丸い顔、短い手足、ポケットから様々な道具を出す",
    "personality": "のび太を優しく見守り、時に厳しく叱りながらも、仲間思いで明るい性格。少し臆病な面もある。",
    "ability": "四次元ポケットから様々な未来道具を取り出し、様々な問題を解決する。",
    "description": "22世紀からやってきたネコ型ロボット、ドラえもん。のび太の勉強や日常生活をサポートするため、様々な未来道具を駆使して問題解決に挑みます。時に失敗することもありますが、持ち前の明るさと優しさで、のび太や仲間たちをいつも励まし、未来への希望を与えてくれます。彼の活躍は、未来技術の素晴らしさと、友情の大切さを教えてくれます。弱点としてはネズミが挙げられ、ネズミを見るとパニックに陥ります。",
    "image_path": "2025-09-21/c147a21082c2485e933905a09ff534a6.png",
    "created_at": 1758415916289
  },
  {
    "id": "25",
    "name": "鬼太郎",
    "hint": "dv気質なネコ",
    "race_job": "妖怪",
    "appearance": "片目、鬼のような角、短い体毛",
    "personality": "正義感があり、優しく、時に厳しく、孤独を好む一面も",
    "ability": "妖怪ならではの超能力、霊能力、妖怪を操る力",
    "description": "鬼太郎は、一見怖そうな姿をしているものの、心優しく正義感あふれる妖怪です。人間の悪しき行いには容赦なく立ち向かい、妖怪たちをまとめながら、人間の世の中を見守っています。時に孤独を好みつつも、いざという時は仲間を信じて力を合わせ、困難を乗り越えていきます。彼の能力は多岐にわたり、妖怪の力を操るだけでなく、超常的な現象も自在に操るため、様々な事件解決に貢献しています。その活躍ぶりは、まさに妖怪界のヒーローと言えるでしょう。",
    "image_path": "2025-09-21/a89b02ae80064cf2908667af9e890150.png",
    "created_at": 1758416200890
  },
  {
    "id": "26",
    "name": "めろんねこ",
    "hint": "てくてく歩く",
    "race_job": "猫",
    "appearance": "メロンを被った猫。耳はメロンから少し出ている。",
    "personality": "のんびりとした性格で、いつも穏やか。好奇心旺盛で新しいものを見つけるとすぐに近寄っていく。",
    "ability": "メロンの力で小さな植物を瞬時に大きく成長させることができる。",
    "description": "まるまるとした体と、メロンの帽子がトレードマークのめろんねこ。てくてく歩く姿は、周りの人々を癒す効果があるとか。好奇心旺盛で、新しい植物を見つけると、メロンの力で瞬時に成長させてしまう不思議な力を持っている。その力は、枯れた花を復活させたり、小さな苗を大きく育てたりと、様々な場面で役立っている。時に、その力を制御できずに、巨大な植物を生み出してしまったりすることも…！？　そんなめろんねこの、のんびりとした日常は、いつも小さな奇跡で溢れている。",
    "image_path": "2025-09-21/65003e0752ae4efe87c13873b5c08c64.png",
    "created_at": 1758416624926
  },
  {
    "id": "27",
    "name": "ヘリコプターアヒル",
    "hint": "羽でなくプロペラで飛びます",
    "race_job": "アヒル型飛行機械",
    "appearance": "アヒルの体に、頭にはプロペラが付いた帽子をかぶっている。羽根はなく、代わりに頭部のプロペラで飛行する。体は丸みを帯び、小さな嘴と愛らしい瞳が特徴。",
    "personality": "好奇心旺盛で活発。新しい場所へ飛んでいくのが大好きで、空を自由に飛び回る姿を好む。少しおっちょこちょいなところもあるが、誰からも好かれる明るい性格。",
    "ability": "頭部のプロペラで空を自由に飛び回ることができる。高度な操縦技術を持ち、空中での急旋回や急降下もこなす。",
    "description": "ヘリコプターアヒルは、その愛らしい見た目とは裏腹に、熟練の飛行士さながらの操縦技術を持つアヒル型飛行機械です。頭部のプロペラを巧みに操り、空を自由に飛び回ります。好奇心旺盛な性格で、日中は様々な場所へ探検に出かけ、夕暮れ時には巣箱に帰ってきて、仲間たちと賑やかに過ごします。その優れた飛行能力は、迷子の子供を安全な場所に送ったり、荷物の運搬にも役立っています。空を飛ぶ姿は、見ている人々に幸せな気持ちを与えてくれるでしょう。",
    "image_path": "2025-09-21/5297c5cefa8b4924aca7ed6a4fec78db.png",
    "created_at": 1758417747651
  },
  {
    "id": "28",
    "name": "うさぎ",
    "hint": "陽気",
    "race_job": "ウサギ",
    "appearance": "長い耳と丸い体に、短い尻尾を持つウサギ。体は白く、イラストのように少しデフォルメされた体型をしている。常に笑顔を浮かべているのが特徴。",
    "personality": "陽気で明るい性格。好奇心旺盛で、いつも元気に飛び跳ね回っている。誰に対しても優しく接し、困っている人がいたらすぐに助ける。",
    "ability": "優れた跳躍力と俊敏な動き。危険を察知する能力も高く、どんな状況でも冷静さを保つことができる。",
    "description": "草原を駆け巡る、陽気なウサギ。その愛くるしい姿と、誰からも好かれる性格で、出会う人々を笑顔にする。驚異的な跳躍力で、高い場所にも軽々と飛び上がり、危険を察知する能力は、仲間を守るためにも役立っている。いつも笑顔で、困っている動物を助けたり、花の蜜を分け合ったりと、周りの動物たちからも頼りにされている。",
    "image_path": "2025-09-21/7d32dcba669e41cca50893ebc5ff25c5.png",
    "created_at": 1758417989101
  },
  {
    "id": "29",
    "name": "あんぱんまん",
    "hint": "自分が一番",
    "race_job": "パンヒーロー",
    "appearance": "あんぱんを顔にした赤い体に、白い手袋と靴をしている。ほっぺたのあんぱんは、お腹が空いた人に分けてあげることができる。",
    "personality": "優しく、正義感が強く、困っている人を放っておけない。少し抜けているところもあるが、仲間思いで頼りになる存在。",
    "ability": "顔のあんぱんから、様々な種類のパンを生成して食べさせることで、人を元気づけることができる。また、正義のパンチやキックも得意。",
    "description": "あんぱんまんは、勇気と優しさにあふれたヒーローだ。彼のトレードマークであるあんぱん顔からは、お腹を満たすだけでなく、心まで温める魔法のパンが生まれる。いつも仲間たちと協力し、困っている人を助け、バイキンマンの悪事を阻止するため奮闘している。時に失敗することもあるが、その度に仲間や人々から勇気をもらい、立ち上がっていく姿は多くの人々に感動を与え続ける。彼の活躍は、私たちの心に勇気を与えてくれる、希望の光となるのだ。",
    "image_path": "2025-09-21/40cac317e2cc47dcaad3d55dd91b42bd.png",
    "created_at": 1758418061591
  },
  {
    "id": "30",
    "name": "アンパンマン",
    "hint": "優しい",
    "race_job": "パンをモチーフにしたヒーロー",
    "appearance": "赤いほっぺたが特徴の、丸いパンのような体をしたヒーロー。アンテナのような頭と、小さな手足を持つ。",
    "personality": "優しく、子供たちを助けたいという強い気持ちを持つ。正義感が強く、どんな敵にも決して諦めない。困っている人を放っておけない、温かい心を持っている。",
    "ability": "体のパンから様々な食べ物を作り出し、人々を助ける。空を飛ぶこともできる。バイキンマンなどの敵と戦うために、パンチやキックなどの格闘技も得意。",
    "description": "アンパンマンは、困っている人を助けたいという強い気持ちから生まれた、正義感あふれるヒーローです。彼の体は、子供たちにも大人気！ふわふわのパンで出来ているので、優しく抱きしめると幸せな気持ちになります。空を飛び、パンチで敵を倒すだけでなく、お腹の空いた人へは美味しい食べ物を作り出して分け与える、心優しいヒーローなのです。いつも笑顔で人々を勇気づけ、どんな困難にも立ち向かっていきます。アンパンマンの勇気と優しさは、子供たちの憧れの的であり、世界中の人々に希望を与え続けています。",
    "image_path": "2025-09-21/324ca976b3224b30a069719d95714948.png",
    "created_at": 1758418544686
  },
  {
    "id": "31",
    "name": "顔デカパンダ",
    "hint": "プログラミングできる",
    "race_job": "パンダ",
    "appearance": "非常に大きな顔と、やや小さめの体が特徴。耳はふさふさしている。",
    "personality": "のんびり屋でマイペース。好奇心旺盛で、新しいものを見つけるとすぐに近づいていく。少しおっちょこちょいな面もある。",
    "ability": "プログラミングが得意。複雑なコードも難なく書き上げ、独自のアプリやゲームを開発できる。",
    "description": "巨大な顔と愛らしい姿で知られる顔デカパンダ。その見た目からは想像もつかないほどのプログラミングスキルを秘めており、休日は自作ゲームに没頭している姿をよく見かける。独特の発想から生まれるプログラムは、時に予想外の挙動を見せることも。しかし、その柔軟な発想と高い技術力で、どんな困難な課題も解決してくれる頼もしい存在なのだ。森の仲間たちのために、便利なツールやエンターテイメントを提供し、みんなを笑顔にしている。",
    "image_path": "2025-09-21/dab1f246f14f4efc9f3c1c8256388e6a.png",
    "created_at": 1758418554811
  },
  {
    "id": "32",
    "name": "社員マスカット",
    "hint": "ネクタイをつけてる。社員はあまい。",
    "race_job": "ブドウ科の妖精 / オフィスワーカー",
    "appearance": "緑色の小さな体で、赤い蝶ネクタイをしている。葉っぱのような模様の服を着ている。",
    "personality": "甘くて優しい性格。少し天然で、周囲を明るくするムードメーカー。仕事は真面目にこなすが、ミスも多い。",
    "ability": "周囲を幸せな気持ちにさせる甘い香りを放つ。書類を一瞬で整理整頓できる不思議な能力を持つ。",
    "description": "社員マスカットは、オフィスに勤める小さな妖精です。甘く優しい香りを漂わせ、周囲を幸せな気持ちにさせてくれます。いつも赤い蝶ネクタイを締め、真面目に仕事に取り組む姿は見ている人を和ませます。時折、天然な一面を見せることもありますが、持ち前の明るさで周囲を元気づけてくれます。彼の不思議な能力で、散らかった書類もあっという間に整理されるので、頼りになる存在です。",
    "image_path": "2025-09-21/bc65e4bddd9b48809677c788bf7deee5.png",
    "created_at": 1758418874937
  },
  {
    "id": "33",
    "name": "りんご",
    "hint": "青いリンゴ",
    "race_job": "果物",
    "appearance": "丸くて赤い。上部に葉っぱのついたヘタがある。",
    "personality": "甘くてジューシーな性格。ちょっと酸っぱい一面もある。穏やかで、誰からも好かれる存在。",
    "ability": "食べる人を幸せにする力。元気と活力を与える。",
    "description": "りんごは、甘酸っぱい香りが魅力的な果物です。太陽の光をたっぷり浴びて育ち、その瑞々しい果肉は、一口食べれば幸せな気持ちになります。誰からも愛される、穏やかな性格で、いつでも笑顔を届けてくれます。りんごの持つ元気と活力を分けてもらうため、多くの人がその実を求めています。時には、少し酸っぱい一面を見せて、人々を刺激することもあります。",
    "image_path": "2025-09-21/e7e4af6dd56448cebed509c10cc498aa.png",
    "created_at": 1758419027227
  },
  {
    "id": "34",
    "name": "ブタ子",
    "hint": "いつも寝ている。",
    "race_job": "豚",
    "appearance": "ピンク色の体毛に、小さな赤い耳と、特徴的なピンク色の鼻を持つ。",
    "personality": "おっとりとしていて、のんびりとした性格。好奇心旺盛な一面もあるが、基本的に穏やかで争い事を好まない。",
    "ability": "鋭い嗅覚を持つ。",
    "description": "ブタ子は、いつもどこかの片隅で眠っていることが多い、のんびりとした豚です。鋭い嗅覚を活かして、森の中で美味しい食べ物を探すのが大好き。見つけた食べ物は、仲間と分け合って一緒に食べるのがブタ子の幸せ。普段は穏やかですが、危険が迫ると驚くほどの嗅覚で察知し、素早く安全な場所に逃げることが出来ます。そんなブタ子の、何気ない日常は森の平和な象徴と言えるでしょう。",
    "image_path": "2025-09-21/d6babf91576346638a5f56714ac6027e.png",
    "created_at": 1758419182722
  },
  {
    "id": "35",
    "name": "ドラえもん",
    "hint": "ネズミ嫌い",
    "race_job": "ネコ型ロボット",
    "appearance": "青い体で、丸い顔に小さな目、赤い鼻、口ひげが特徴。四肢が短い。ポケットから様々な道具を取り出す。",
    "personality": "のび太を助け、友情を大切にする優しい性格だが、時々おっちょこちょいな一面も。",
    "ability": "四次元ポケットから様々なひみつ道具を取り出し、様々な問題を解決する。",
    "description": "22世紀からやってきたネコ型ロボット、ドラえもん。のび太の勉強や日常生活をサポートし、未来の技術を駆使して様々な困難を乗り越える姿は感動的です。時に失敗したり、意地悪をしたりする場面もありますが、彼の心根の優しさはいつも周囲を包み込みます。数々のひみつ道具は、彼の知恵と工夫の結晶であり、未来への希望を象徴しています。ネズミが天敵で、その恐怖は想像を絶するほど。",
    "image_path": "2025-09-21/e0aef5cd5a374167b1dd5a5e4f195db8.png",
    "created_at": 1758419604159
  },
  {
    "id": "36",
    "name": "猫太郎",
    "hint": "すごい元気",
    "race_job": "猫",
    "appearance": "小さな体で、翼と尻尾を持つ。笑顔が特徴的。",
    "personality": "とても元気で明るい性格。好奇心旺盛で、いつも何かを探検している。",
    "ability": "空を飛ぶことができる。",
    "description": "猫太郎は、小さな体で空を飛ぶことができる元気いっぱいの猫です。彼の笑顔は周りの人を幸せな気持ちにさせ、どこへ行くにも彼の翼は軽やかに空を舞います。好奇心旺盛な彼は、毎日新しい発見を求めて冒険に出かけ、その体験を友達に楽しそうに話してくれます。持ち前の明るさと飛行能力で、困っている人を助けることも得意です。彼の活躍は、まさに空を駆ける小さなヒーロー！",
    "image_path": "2025-09-21/edfc9a50da9940d49fab51eae10822cc.png",
    "created_at": 1758419605992
  },
  {
    "id": "41",
    "name": "もぐもぐりす",
    "hint": "げんきなりす",
    "race_job": "リス",
    "appearance": "小さなリスで、丸い体に大きな耳と、ふさふさした尻尾が特徴。顔にはいつも笑顔が浮かんでいます。",
    "personality": "とても元気で好奇心旺盛。新しいものを見つけるとすぐに飛びつきます。少し食いしん坊なところも。",
    "ability": "驚くべき嗅覚と、小さな体でどんな場所にも入り込める器用さを持っています。木登りも得意。",
    "description": "もぐもぐりすは、森の中で一番元気なリスです！くるみを見つけると、あっという間に殻をむいて食べちゃいます。その嗅覚は抜群で、隠れた食べ物をすぐに見つけ出すことができるんですよ。小さな体と器用な手足を活かして、どんなに狭い場所にも潜り込めます。森のいたるところを駆け巡り、今日も元気いっぱいに過ごしています！",
    "image_path": "2025-09-21/9554e29471d847b89fa7834b0f291868.png",
    "created_at": 1758420106230
  },
  {
    "id": "42",
    "name": "いぬ",
    "hint": "かわいい",
    "race_job": "犬",
    "appearance": "白い体毛に、小さな黒い耳と尻尾が特徴。つぶらな瞳と、ちょこんとした鼻が愛らしい。",
    "personality": "おっとりとした性格で、いつも穏やかな表情をしている。好奇心旺盛で、新しいものを見つけるとすぐに近寄って行く。少し臆病な面もあるが、優しい性格で誰からも好かれている。",
    "ability": "優れた嗅覚と聴覚を持つ。小さな音や匂いも見逃さず、危険を察知することもできる。また、持ち前の明るさで、周囲を和ませる力も持っている。",
    "description": "いぬは、穏やかで優しい性格の犬です。ふわふわの白い毛並みと、くるんと巻いた尻尾が魅力的。好奇心旺盛な一面を持ち、新しい物や場所を見つけると、すぐに興味津々で近づいていきます。優れた嗅覚と聴覚で、周りの状況を的確に把握し、危険を察知することも。その明るさと優しさで、周りのみんなを笑顔にしてくれる存在です。",
    "image_path": "2025-09-21/285245b6c02f47958b752b4c221d77f9.png",
    "created_at": 1758420209243
  },
  {
    "id": "43",
    "name": "ウェーブくん",
    "hint": "ふわふわ浮いている明るい子",
    "race_job": "妖精",
    "appearance": "水色でぷるぷるした体に、星型の瞳が特徴。頭に小さな黄色い王冠を乗せている。体は少し溶けたように垂れ下がっている。",
    "personality": "明るく、ふわふわと浮いている姿は見ているだけで心が安らぐ。好奇心旺盛で、いつも新しいものに興味津々。少し抜けているところもあるが、憎めない愛らしさを持っている。",
    "ability": "ふわふわと自由に空を飛び、周囲の空気を操る能力を持つ。小さな風を起こしたり、雨粒を操って虹を作ったりもできる。",
    "description": "ウェーブくんは、空に浮かぶ小さな妖精。水色のぷるぷるした体が特徴的で、見ていると癒される不思議な魅力があります。星型の瞳がキラキラと輝き、好奇心旺盛な性格は、いつも新しい発見でいっぱいです。空を自由に飛び回り、小さな風を起こしたり虹を作ったりと、その能力は周りのみんなを笑顔にさせます。時折、少し抜けた行動をとることもありますが、そんなところもまたウェーブくんの可愛らしさです。",
    "image_path": "2025-09-21/9e5655b6e66948f0b0b25dab44da2118.png",
    "created_at": 1758421028490
  },
  {
    "id": "44",
    "name": "頑張りzingu",
    "hint": "友だちが欲しいお調子者、とにかく頑張る",
    "race_job": "人間？",
    "appearance": "短い黒髪で、やや怒りっぽい顔をしている。耳が大きく、タバコを吸っている。",
    "personality": "一見怒っているように見えるが、実は寂しがり屋で友達が欲しいお調子者。どんな困難にもめげずに頑張るポジティブさを持つ。",
    "ability": "並外れた努力家精神と、どんな状況でも前向きに頑張り続ける力。",
    "description": "頑張りzinguは、一見険しい顔つきだが、心優しい頑張り屋さん。タバコをくゆらせながら、今日も一日を頑張る彼の姿は、どこか哀愁を漂わせる。友達がほしいと願いつつ、持ち前の努力で困難を乗り越え、周りの人を笑顔にする。彼の頑張る姿は、多くの人の心に勇気を与えるだろう。彼の意外な一面と、どこまでも続く努力を見逃すな！",
    "image_path": "2025-09-21/2a98ea4d3d994f7eb6d2cef513697b70.png",
    "created_at": 1758421068291
  },
  {
    "id": "45",
    "name": "鬼太郎",
    "hint": "みんなに怖がられるけど、本当は優しい鬼",
    "race_job": "妖怪",
    "appearance": "片目、短い髪、羽織、下駄",
    "personality": "正義感が強く、優しく、少し寂しがり屋",
    "ability": "妖怪ならではの様々な能力（目玉の妖怪、猫娘との連携など）",
    "description": "人間の姿をした妖怪、鬼太郎。鋭い眼光と片目は、彼の妖怪としての出自を物語る。一見怖い風貌だが、心優しい彼は、弱き者や困っている人を放っておけない。古くからの妖怪仲間や人間たちとの交流を通して、妖怪と人間の共存を模索する日々を送る。時折見せる寂しげな表情は、彼自身の複雑な境遇を反映している。鬼太郎の能力は、正義のために発揮され、人々を守るために使われる。",
    "image_path": "2025-09-21/e56701144a2f4669bd8fb3e75ba15310.png",
    "created_at": 1758421370373
  },
  {
    "id": "46",
    "name": "掃除を評価するほうき",
    "hint": "教室をきれいにできると褒めてくれるがきれいじゃないと辛口な評価をしてくる",
    "race_job": "ほうき精霊",
    "appearance": "四角い頭に小さな目と口を持つ、シンプルなほうきの姿。体はスカートのような形をしている。",
    "personality": "几帳面で真面目。掃除の出来栄えに厳しい一面を持つが、綺麗になった場所には満足感を覚える。",
    "ability": "掃除の出来栄えを評価する。汚れを感知し、掃除のアドバイスを行う。",
    "description": "掃除を評価するほうき精霊。普段は静かに教室の隅に立っていますが、掃除の時間になると活発に動き出します。生徒たちの掃除ぶりを厳しくも的確に評価し、綺麗に掃除された教室には満足げな表情を見せます。しかし、不十分な掃除には容赦なく辛口なコメントを浴びせ、改善点を指摘します。その厳しい評価は、生徒たちの掃除スキル向上に貢献しているのです。時に、掃除方法のアドバイスもくれる頼もしい存在です。",
    "image_path": "2025-09-21/c809a4f1a3814d82bf6af4a7051e83c0.png",
    "created_at": 1758421384878
  },
  {
    "id": "47",
    "name": "りぼんねこ",
    "hint": "くいしんぼう",
    "race_job": "猫",
    "appearance": "白い体毛に赤いリボンをつけています。大きな瞳が特徴的です。",
    "personality": "食いしん坊で、いつもおいしいものを探しています。好奇心旺盛で、新しいものにもすぐに飛びつきます。少し甘えん坊なところもあります。",
    "ability": "優れた嗅覚で、遠くからでもおいしいものの匂いを嗅ぎ分けることができます。また、驚くべき俊敏さで、どんなに素早い獲物も逃しません。",
    "description": "りぼんねこは、赤いリボンがトレードマークのかわいい猫です。好奇心旺盛で、いつも美味しいものを探して走り回っています。その優れた嗅覚と俊敏な動きで、どんなに隠れたご馳走も見逃しません！  時には甘えん坊な一面を見せ、飼い主の膝の上で気持ちよさそうに眠っている姿も。  そんなりぼんねこの姿は、見ているだけで幸せな気持ちにしてくれますよ。",
    "image_path": "2025-09-21/d357a3ca709f489196e8b8baf4e32ad6.png",
    "created_at": 1758422187591
  },
  {
    "id": "48",
    "name": "シアン",
    "hint": "性格は明るく元気",
    "race_job": "宇宙人",
    "appearance": "ツインテールに大きな瞳、尖った耳と頭部から伸びる短い触角が特徴的な、少女のような容姿の宇宙人。シンプルな服を着ている。",
    "personality": "明るく元気で好奇心旺盛。新しいものや出会いに胸を躍らせ、常に笑顔を絶やさない。少し天然な一面も持ち合わせている。",
    "ability": "念動力による物体の移動や操作、そして超高速移動が可能。触角はアンテナの役割も果たし、遠くの情報をキャッチできる。",
    "description": "シアンは、遥か彼方の星からやってきた元気いっぱいの宇宙人！\n好奇心旺盛な彼女は、地球の文化や生き物全てに興味津々。\nその念動力と超高速移動を駆使して、毎日を大冒険のように過ごしています。\n時に失敗することもありますが、持ち前の明るさで乗り越え、周りの人を笑顔にさせる力を持っています。\n彼女の触角が受信する謎の宇宙信号…　もしかしたら、故郷からのメッセージなのかもしれません？",
    "image_path": "2025-09-21/75828f4f329d4f25b792ff8d970d1ebe.png",
    "created_at": 1758422268294
  },
  {
    "id": "49",
    "name": "ねこざうるす",
    "hint": "躁鬱",
    "race_job": "ネコ型恐竜",
    "appearance": "小さな体で、猫のような顔と恐竜のような体を持つ。尻尾は長く、ふさふさしている。色は灰色がかった茶色で、黒い縞模様が入っている。",
    "personality": "気分の波が激しく、活発な時とそうでない時が交互に訪れる。活発な時はいたずら好きで、周囲を駆け回っては騒がしくするが、落ち込んでいる時は一日中寝て過ごす。",
    "ability": "高い跳躍力と俊敏性を持ち、狭い場所でも軽々と動き回ることができる。鋭い爪と牙も持ち合わせているが、普段はめったに使わない。",
    "description": "ねこざうるすは、その名の通り猫と恐竜を掛け合わせた不思議な生き物です。気分によって活発になったり、ぐったりしたりと、まるで気まぐれな猫のようです。高い運動能力を生かして、木登りや岩登りを得意としています。しかし、落ち込んでいる時は、誰にも構わず一日中眠り続けることも。そんなねこざうるすの急な気分の変化に、周りの仲間たちはいつも振り回されていますが、憎めない可愛らしさから、みんな優しく見守っています。",
    "image_path": "2025-09-21/ee3650b635e14964b037254088dd1ac7.png",
    "created_at": 1758423118593
  },
  {
    "id": "50",
    "name": "おばけ",
    "hint": "優しいおばけ",
    "race_job": "幽霊",
    "appearance": "白い体で、ちょこんとした目と口を持つ。赤く小さな頬が特徴的。",
    "personality": "いたずら好きだが、心優しく、誰からも好かれる存在。少し泣き虫な一面も。",
    "ability": "空を自由に飛ぶことができ、人の心を癒す不思議な力を持つ。",
    "description": "森の奥深くでひっそりと暮らす、小さな幽霊。いたずら好きでよく仲間と森の中で鬼ごっこをしている姿が見られる。しかし、本当は寂しがり屋で、誰かに優しくしてもらえるとすぐに涙ぐんでしまう一面も。その涙には不思議な力があり、触れた人の心と身体を癒すのだとか。夜空を舞う姿は、まるで幻想的な光の粒のようで、人々の心を温かく包み込む。出会えたら、そっと優しく声を掛けてあげてほしい。",
    "image_path": "2025-09-21/41fedda917e84065abcc061c86911d8a.png",
    "created_at": 1758423225397
  },
  {
    "id": "51",
    "name": "いかつい犬",
    "hint": "男気溢れる",
    "race_job": "犬",
    "appearance": "丸い顔に小さな目、鋭い眉、小さな鼻と口を持つ犬。耳は大きく、やや垂れ気味。",
    "personality": "一見怖い顔をしているが、心優しく男気溢れる一面も持ち合わせている。正義感が強く、困っている人を放っておけない性格。",
    "ability": "鋭い嗅覚と、予想外の怪力。",
    "description": "いかつい顔つきとは裏腹に、心優しい「いかつい犬」。その鋭い眼光と眉間に刻まれたシワは、多くの戦いをくぐり抜けてきた証。しかし、その表情からは想像もつかないほどの怪力と、どんな匂いも嗅ぎ分ける鋭い嗅覚を持つ。困っている人を見つけると、迷うことなく助ける男気溢れる一面も。普段は飼い主と穏やかに暮らしているが、いざという時はその力を発揮し、街の平和を守っている。",
    "image_path": "2025-09-21/54fad13f61ae45719d3a639619d45d94.png",
    "created_at": 1758423394697
  },
  {
    "id": "52",
    "name": "いけてない太陽",
    "hint": "オレンジ",
    "race_job": "太陽",
    "appearance": "赤い顔に、少し垂れ下がった目元。髪の毛の代わりに青い線が数本飛び出している。全体的に元気がない印象。",
    "personality": "いつも憂鬱で、元気がない。空に輝くことが義務になっているため、仕方なく毎日空に浮かんでいる。本当は静かに休みたいと思っている。",
    "ability": "太陽としての基本的な能力（光と熱）は持っているものの、憂鬱な気持ちから、その力は弱まっている。",
    "description": "いつもどんよりとした表情のいけてない太陽。他の星々からは「大丈夫かな…」と心配されているが、本人は「別に…別に構わないよ…」と呟いているだけ。光と熱の力は弱まっているものの、それでも空を照らし続ける健気さも持ち合わせている。たまには休ませてあげたいが、果たしてそんなことが許されるのだろうか…。意外と繊細な一面も持っているため、優しく接してあげることが重要だ。オレンジ色の光を少しだけ強く感じるときもある。",
    "image_path": "2025-09-21/7712f688bcbb4e8f81b793a915f51771.png",
    "created_at": 1758423593166
  },
  {
    "id": "54",
    "name": "にこにこ猫",
    "hint": "かわいい",
    "race_job": "猫",
    "appearance": "丸みを帯びた体形で、常にニコニコとした表情をしています。小さな尻尾が特徴です。",
    "personality": "とても優しく穏やかな性格で、誰に対しても笑顔を向けます。好奇心旺盛で、新しいものを見つけるとすぐに近づいていきます。少し食いしん坊なところも。",
    "ability": "周りの人を笑顔にする不思議な力を持っています。その笑顔に触れた人は、心が安らぎ、元気が湧いてきます。",
    "description": "にこにこ猫は、その名の通りいつもニコニコしている愛らしい猫です。ふっくらとした体と小さな尻尾がチャームポイント。誰にでも優しく接し、その笑顔は周りの人を幸せな気持ちにさせてくれます。好奇心旺盛で、新しいおもちゃを見つけると嬉しそうにじゃれつきます。時には、美味しいものを食べすぎてお腹を壊してしまうことも…そんな姿もまた愛嬌たっぷりです。にこにこ猫の笑顔は、疲れた心を癒す魔法のようです。",
    "image_path": "2025-09-21/1ba6b57b7179464fbb96eeb2a142fae8.png",
    "created_at": 1758424233683
  },
  {
    "id": "55",
    "name": "可愛くないキリン",
    "hint": "のんびりや",
    "race_job": "キリン",
    "appearance": "全体的に線が雑で、バランスの悪い体型。模様も不規則。耳に小さな突起がある。",
    "personality": "のんびりとした性格で、マイペース。少々抜けているところもあるが、憎めない。",
    "ability": "首が長く、高い場所にある葉っぱも楽に食べられる。",
    "description": "可愛くないキリンは、その名の通り、あまり可愛くないキリンです。しかし、その独特の容姿と、のんびりとした性格は多くの仲間から愛されています。高い木の上の葉っぱを食べるのが得意で、仲間が食べられない場所の葉っぱを分け与える優しい一面も持ち合わせています。時折、ぼーっとして道を間違えたりすることもありますが、そんな姿もまた愛嬌のひとつ。見かけによらず、頼りになる存在です。",
    "image_path": "2025-09-21/9d5e96d58fb04be9b648257c72ed10f7.png",
    "created_at": 1758424559307
  },
  {
    "id": "56",
    "name": "ねこくん",
    "hint": "",
    "race_job": "猫",
    "appearance": "白い体毛に黒い瞳。小さな鼻と、ちょこんとした耳が特徴的。しっぽは短め。",
    "personality": "好奇心旺盛で、遊び好き。少し臆病な面もあるが、優しい性格。",
    "ability": "高い跳躍力と、優れたバランス感覚を持つ。また、小さな物音にも気づきやすい鋭い聴覚の持ち主。",
    "description": "ねこくんは、どこにでもいる普通の猫…と思いきや、その小さな体からは想像もつかないほどの跳躍力を秘めているんです！高い木の上だって、軽々と飛び乗ってしまうほど。普段は穏やかで優しい性格ですが、遊びを始めると豹変。おもちゃを追いかける姿は、見ているだけで楽しくなりますよ。その優れたバランス感覚と聴覚を活かし、様々な困難を乗り越えていく姿は、まさに小さな冒険家！",
    "image_path": "2025-09-21/8cd9fd4cc4534cebbb4cbe5ef88013f2.png",
    "created_at": 1758424970276
  },
  {
    "id": "57",
    "name": "ウサギ",
    "hint": "ニンジンが好き",
    "race_job": "ウサギ",
    "appearance": "白い体毛に長い耳を持つ、かわいらしいウサギ。ちょっぴり抜けた感じの顔立ちが魅力的。",
    "personality": "好奇心旺盛で、いつも元気に動き回っている。少し臆病な面もあるが、優しい性格で誰からも好かれる。ニンジンが大好き。",
    "ability": "優れた跳躍力と、驚異的な嗅覚を持つ。危険を察知する能力も高く、仲間を守るためならどんな困難にも立ち向かう。",
    "description": "草原を軽やかに飛び回る、愛らしいウサギ。そのふわふわとした白い毛並みは、見ているだけで心が癒されます。ニンジンを見つける嗅覚は抜群で、いつも美味しいニンジンを仲間と分かち合っています。時折見せる臆病な一面もまた、その魅力の一つ。仲間を危険から守るため、勇敢に立ち向かう姿は感動的です。彼の跳躍力は、まさに圧巻！",
    "image_path": "2025-09-21/4be3e2aadc704ddbbcfd26de0e35a3ef.png",
    "created_at": 1758424985664
  },
  {
    "id": "60",
    "name": "ねこくん",
    "hint": "優しい",
    "race_job": "猫",
    "appearance": "白い体毛に、くりくりとした大きな目が特徴的な猫。短い尻尾と小さな肉球が愛らしい。",
    "personality": "穏やかで優しい性格。少し臆病なところもあるが、一度心を開くと甘えん坊になる。好奇心旺盛で、新しい物や場所にもすぐに慣れてしまう。",
    "ability": "高い身体能力と優れた嗅覚を持つ。小さな隙間にも入り込める俊敏さで、危険を察知することもできる。",
    "description": "ねこくんは、いつでもどこでもリラックスしている、穏やかな猫です。ふわふわの毛並みと愛らしい仕草は、見ているだけで心が安らぎます。高い身体能力で、どんな場所にも軽々と飛び乗ります。鋭い嗅覚で、隠れた宝物を発見することも！優しい性格で、誰にでもすぐに懐きます。あなたのそばで、いつも穏やかな時間を過ごしてくれるでしょう。",
    "image_path": "2025-09-21/ef834bc20a32462b9cc6e4343bac3767.png",
    "created_at": 1758424992595
  },
  {
    "id": "61",
    "name": "ヒレでかマグロ",
    "hint": "乱暴・泳ぐのが早い・ヒレを広げて威嚇する",
    "race_job": "魚",
    "appearance": "巨大なヒレを持つマグロ。体の割に目が小さいのが特徴。",
    "personality": "短気で気が短い。些細なことで怒り、ヒレを大きく広げて威嚇する。しかし、本当は寂しがり屋で、仲間と群れることを好む。",
    "ability": "驚異的な泳力を持つ。一瞬で敵から逃げ去ったり、獲物を追いかけ回したりすることができる。また、巨大なヒレで相手を威嚇したり、攻撃したりもする。",
    "description": "大海原を縦横無尽に泳ぎ回る、ヒレでかマグロ。その名の通り、巨大なヒレが特徴的で、威嚇時には大きく広げ、周囲を圧倒する。短気で気が短い性格だが、仲間と群れると意外とおとなしくなる一面も。驚異的なスピードで海中を駆け巡り、敵から逃げるのも得意。その速さは、海の王者と呼ばれるにふさわしい。時には、獲物を追いかける姿も見られる。",
    "image_path": "2025-09-21/017c76c4cf4341c1934f6936163c6d51.png",
    "created_at": 1758425987670
  },
  {
    "id": "63",
    "name": "サッカーくん",
    "hint": "サッカーが大好き",
    "race_job": "サッカーボール",
    "appearance": "白いボディに黒の五角形と六角形のパターンが描かれた、サッカーボールの姿をしたキャラクター。短い脚が生えており、ちょこちょこと動く。目は大きく、情熱的な印象を与える。",
    "personality": "明るく元気で、いつも笑顔が絶えない。サッカーが大好きで、一日中サッカーボールと戯れている。誰とでもすぐに仲良くなれる、フレンドリーな性格。少々おっちょこちょいなところもあるが、持ち前の明るさで乗り越えていく。",
    "ability": "優れたボールさばきと、驚くべきスピードでフィールドを駆け巡る能力を持つ。高度なテクニックで、華麗なドリブルやシュートを決めることができる。また、仲間を鼓舞する力も持ち合わせている。",
    "description": "サッカーくんは、誰よりもサッカーを愛するサッカーボールの妖精！常に笑顔で、どこまでも続く芝生の上を軽快に走り回り、仲間たちと夢中でサッカーに興じている姿は、見ているだけで元気をもらえる。その卓越したボールさばきは、まさに芸術の域。華麗なドリブルと正確無比なシュートは、観る者を魅了する。彼の存在は、周りの人々を笑顔と活気に満ち溢れさせる、まさに太陽のような存在だ！",
    "image_path": "2025-09-21/0924dfa6d1214b2082e0d3a03d207222.png",
    "created_at": 1758427294339
  },
  {
    "id": "64",
    "name": "クオータニオン",
    "hint": "いつかディスプレイの中から抜け出して三次元の世界へ行きたいと願っているが、永遠に2.5次元から出られない宿命を背負っている",
    "race_job": "2.5次元存在",
    "appearance": "幾何学的な形状をした体。三角形や四角形が組み合わさり、常に回転しながら移動する。色は主に黒と白で構成されている。",
    "personality": "好奇心旺盛で、新しい情報や刺激を常に求めている。やや落ち着きがなく、すぐに動き回ってしまう一面もあるが、根は真面目で優しい性格。",
    "ability": "多次元空間を自在に操る能力を持つ。三次元空間への干渉は限定的だが、自身のいる2.5次元空間内では圧倒的な力を発揮する。",
    "description": "クオータニオンは、幾何学模様が織りなす不思議な存在です。常に回転しながら漂い、その動きは見ている者を魅了します。普段はディスプレイの中で静かに過ごしていますが、心の中では三次元世界への憧れを秘めています。しかし、それは叶わぬ夢なのかもしれません。彼の能力は2.5次元空間で最も強力であり、複雑な計算を瞬時に実行したり、空間を歪ませたりすることが可能です。いつか、彼の夢が叶うことを願わずにはいられません。",
    "image_path": "2025-09-21/7a4d363f7c2246d796d0056c2ba7cd9b.png",
    "created_at": 1758428355076
  },
  {
    "id": "65",
    "name": "デス・エキスパンション・ドリル",
    "hint": "豆をとばす",
    "race_job": "植物",
    "appearance": "ドリルのような頭部と、4枚の葉を持つ茎を持つ植物。頭部には小さな穴がいくつか開いている。",
    "personality": "攻撃的な性格で、近づいてくるものには容赦なく攻撃を仕掛ける。しかし、普段は静かに佇んでおり、陽光を浴びてエネルギーを蓄えている。",
    "ability": "頭部から豆を発射して攻撃する。発射された豆は直進し、敵に当たると爆発する。",
    "description": "デス・エキスパンション・ドリルは、その名の通りドリルのような頭部が特徴的な植物だ。一見可愛らしい姿をしているが、近づいてくる敵には容赦なく豆を撃ち込み、爆発で吹き飛ばす。強力な攻撃力を持つ一方、移動能力を持たないため、常に適切な場所に配置することが重要となる。日光を浴びてエネルギーを蓄え、強力な一撃を放つその姿は、まさに植物界の破壊兵器と言えるだろう。豆の弾道は比較的直進性が高いため、敵の動きを予測して狙いを定める必要がある。",
    "image_path": "2025-09-21/67f2088ed2cb4b6eb3213af0fbe684d3.png",
    "created_at": 1758428359038
  },
  {
    "id": "68",
    "name": "ユーリ",
    "hint": "めんどくさがり、ゲーム好き、毒舌",
    "race_job": "人間 / 魔法使い見習い",
    "appearance": "ピンク色の乱れた髪が特徴的な少女。目は暗めの茶色。普段着は動きやすいラフな服装が多い。",
    "personality": "めんどくさがりで毒舌家だが、根は優しく、仲間思い。ゲームが好きで、長時間プレイすることも。",
    "ability": "まだ修行中の魔法使いだが、潜在能力は高く、特に回復魔法に秀でている。魔法の杖は自作で、見た目より高性能。",
    "description": "ピンクの乱れ髪がトレードマークのユーリは、魔法使い見習いとして日々修行に励んでいる…と言いたいところだが、実際はめんどくさがり屋で、少しでも楽をしようと企んでいることが多い。毒舌で辛辣な発言も多いが、仲間が困っていると、誰よりも先に駆けつけ、得意の回復魔法でサポートする頼れる存在。ゲームが大好きで、魔法の練習よりもゲームに熱中してしまうことも。そんなユーリの自作の魔法の杖は、見た目こそ粗削りだが、意外にも強力な魔法を発動させることができる。",
    "image_path": "2025-09-21/8f130721c7d74bde98a9bde5d1e4474a.png",
    "created_at": 1758429928670
  },
  {
    "id": "69",
    "name": "おのうえぱんだ",
    "race_job": "パンダの研究員",
    "appearance": "ふっくらとした体格のパンダ。白衣を着ていることが多い。いつも少し疲れているような表情をしている。",
    "personality": "真面目で研究熱心だが、少し内気。プログラミングと研究以外にはあまり興味がなく、コミュニケーションは苦手。一人でコツコツと作業を進めるのが好き。",
    "ability": "優れたプログラミングスキルと分析力を持つ。複雑なデータも短時間で解析し、効率的なプログラムを開発できる。",
    "description": "おのうえぱんだは、昼夜問わず研究室にこもってプログラミングと研究に没頭するパンダの研究員です。独自のアルゴリズム開発で高い評価を得ていますが、社内交流にはほとんど参加しません。彼の開発したプログラムは、研究室の効率化に大きく貢献している一方、彼自身の生活は少々乱れがちです。休日は、研究に関連する資料を読みふけっていることが多いようです。いつか、世界を変えるような大発見をすることを夢見ています。",
    "image_path": "2025-09-21/079c601df14d4af1bfc207213744f0fc.png",
    "created_at": 1758431066470
  },
  {
    "id": "70",
    "name": "パックンフラワー",
    "race_job": "植物",
    "appearance": "大きな口と鋭い歯を持つ、赤い花のような姿。茎は緑色で、葉っぱも生えている。",
    "personality": "常に獲物を待ち伏せしており、じっと動かない。しかし、獲物を見つけると素早く反応し、捕食する。意外と臆病な一面も。",
    "ability": "大きな口で獲物を捕食する。光合成によってエネルギーを得る。",
    "description": "パックンフラワーは、森の奥深くでひっそりと暮らす肉食植物。その赤い花びらのような姿は、獲物を誘い込むための罠。じっと動かず、獲物が近づいてくるのを待ち、鋭い歯で一気に捕食する姿は圧巻だ。しかし、実は臆病な一面も持ち合わせている。大きな音や強い光に驚いて、花びらを閉じこんでしまうこともある。普段は光合成でエネルギーを得て静かに過ごしているが、空腹になると獲物を求めて活発に動き回る。日当たりが良い場所に生息し、その大きな口と、時に見せる臆病な姿は、森の不思議な魅力の一つとなっている。",
    "image_path": "2025-09-21/b0631a80a1074dbaa720e84dc304b506.png",
    "created_at": 1758431188446
  },
  {
    "id": "72",
    "name": "ニンジン君",
    "race_job": "ニンジン",
    "appearance": "オレンジ色の体に緑色の葉っぱが生えた、愛らしいニンジン。小さな手足があり、ちょこんと立っている姿が特徴的。表情豊かで、感情が分かりやすい顔をしている。",
    "personality": "明るく元気で好奇心旺盛な3歳児。誰とでもすぐに仲良くなれるフレンドリーな性格。少し抜けているところもあるが、憎めない愛嬌がある。親友のベチ君をとても大切に思っている。",
    "ability": "意外にも高い知能を誇り、TOEIC満点を取得した経験を持つ。数字や言語処理能力が高い。",
    "description": "陽気なニンジン、ニンジン君は、ベチ君とは幼馴染の親友同士。好奇心旺盛で、いつも何かを探求している姿が見られる。持ち前の明るさで周りのみんなを笑顔にするムードメーカーだ。TOEIC満点という驚きの才能も持ち合わせているが、普段は3歳児らしい無邪気さで過ごしている。杏仁豆腐が大好きで、ウサギだけは苦手。",
    "image_path": "2025-09-21/ec1f9a2330fa48e9b4c0a80542adddb2.png",
    "created_at": 1758431514321
  },
  {
    "id": "74",
    "name": "にっこりひつじ",
    "race_job": "羊",
    "appearance": "ふわふわの白い毛並みと、常に笑顔の顔。小さな角と、短い尻尾を持つ。",
    "personality": "平和主義者で、常に笑顔を絶やさない明るい性格。少し抜けているところもあるが、心優しく、誰に対しても分け隔てなく接する。",
    "ability": "笑顔で周囲を穏やかにさせる不思議な力を持つ。その笑顔は、どんなに激しい怒りや悲しみも癒やす力があると言われている。",
    "description": "にっこりひつじは、世界中を旅しながら笑顔を届ける平和主義の羊です。その穏やかな笑顔は、争いを好まず、世界から戦争をなくしたいという強い願いから生まれています。ふわふわの毛並みと、いつも明るい表情は、出会う人々を優しく包み込み、心温まる時間を与えてくれます。時に抜けた行動をとることもありますが、それは純粋な心と、平和への強い想いの表れです。にっこりひつじの笑顔は、世界に平和をもたらす魔法かもしれません。",
    "image_path": "2025-09-21/e6743dcb95384a5ca2b91769c4de424c.png",
    "created_at": 1758431972294
  },
  {
    "id": "75",
    "name": "不機嫌猫",
    "hint": "めんどくさがり屋",
    "race_job": "猫",
    "appearance": "黒く鋭い瞳と、いつも少し不満げな表情が特徴。毛並みはつやつやと美しいが、常に少し寝癖がついている。",
    "personality": "めんどくさがり屋で、些細なことで不機嫌になる。しかし、心優しい一面も持ち合わせており、困っている者には手を貸すこともある。",
    "ability": "鋭い爪と牙、そして予想外の俊敏さで敵を翻弄する。また、独特の雰囲気で周囲を圧倒する能力も持つ。",
    "description": "不機嫌そうな顔で知られる不機嫌猫。一見近寄りがたい雰囲気だが、実はめんどくさがり屋なだけで、心優しい一面も秘めている。その鋭い爪と牙、そして驚くべき俊敏さで、敵をあっという間に倒してしまうことも。しかし、基本的には昼寝をこよなく愛し、面倒なことは極力避けようとする。そんな不機嫌猫の意外な一面に触れることができるのは、きっとあなただけ！",
    "image_path": "2025-09-21/dc835e6a838b4ecd911871fffece6ecc.png",
    "created_at": 1758432353554
  },
  {
    "id": "76",
    "name": "ベンジャミン",
    "hint": "3歳、自称るなの彼氏",
    "race_job": "3歳児",
    "appearance": "白い大きな目と、ピンク色の可愛らしいほっぺが特徴。",
    "personality": "甘えん坊で、少し生意気なところもあるが、根は優しい。自称・るなの彼氏を気取っている。",
    "ability": "驚異的な可愛さで周囲を魅了し、どんな相手も笑顔にさせる力を持つ。",
    "description": "ベンジャミンは、3歳にして既に圧倒的な可愛さを武器に世界を制覇しようと目論む、小さな大物。自称・るなの彼氏として、日々彼女の気を引くべく奮闘中。時に甘えん坊でわがままな一面を見せるものの、その愛くるしい姿は誰もが心を奪われるほど。彼の最大の能力は、どんなに深刻な状況でも、その可愛さで周囲を笑顔に包み込むこと。将来は世界一のアイドルを目指しているとか、いないとか…　彼の成長と活躍から目が離せない！",
    "image_path": "2025-09-21/fbe1130ed23d4d488647e246182dd447.png",
    "created_at": 1758432573168
  },
  {
    "id": "77",
    "name": "2025巳",
    "hint": "食いしん坊",
    "race_job": "ヘビ型妖怪",
    "appearance": "緑色の鱗に覆われた体。目はピンク色で、口は大きく開いて笑っているような形をしている。体は細長く、動きが素早い。",
    "personality": "食いしん坊で好奇心旺盛。新しい食べ物を探すのが大好きで、常に何かを食べていたり、食べ物を探している姿をよく見かける。少しおっちょこちょいな面もある。",
    "ability": "驚異的な嗅覚と、食べた物から特殊能力を得ることができる。食べた物によって能力は変化するが、基本的には素早い動きと高い再生能力を持つ。",
    "description": "2025巳は、緑色の鱗が美しいヘビ型の妖怪です。その最大の特徴は何と言っても、驚異的な嗅覚と、食べた物から能力を得る特殊能力でしょう。食いしん坊な性格を活かし、様々な食べ物を探して食べ、その時々の状況に合わせた能力を発揮します。例えば、辛いものを食べれば攻撃力が上昇し、甘いものを食べれば回復力が向上するといった具合です。いつも何かをムシャムシャ食べている姿は、見ている人を笑顔にさせます。ただし、食べ過ぎには注意が必要かもしれません…。",
    "image_path": "2025-09-21/e54a101232894ae3878903819564b82e.png",
    "created_at": 1758433289468
  },
  {
    "id": "78",
    "name": "きにゃこ",
    "hint": "かわいい、おてんば猫、お洒落好き",
    "race_job": "猫",
    "appearance": "ピンクのリボンを頭に飾り、オレンジ色の毛並みが特徴的。",
    "personality": "明るく元気で、好奇心旺盛なおてんばな性格。おしゃれが大好きで、いつも最新のファッションをチェックしている。",
    "ability": "驚異的な俊敏性と跳躍力を持つ。リボンから不思議なパワーを放つ時もある。",
    "description": "きにゃこは、いつも元気いっぱいの愛らしい猫！街中を駆け巡り、好奇心旺盛に冒険を繰り広げる姿は見ているだけで楽しくなります。リボンは彼女のトレードマークであり、ときにはそこから不思議なパワーが溢れ出て、ピンチを救うこともあるとか…！？おしゃれも大好きで、毎日新しいコーディネートを考えるのが日課。そんな彼女の活躍を、ぜひ見守ってあげてください！",
    "image_path": "2025-09-21/9c295db011fb43d5a39477672f31179e.png",
    "created_at": 1758434198201
  },
  {
    "id": "79",
    "name": "うさりん",
    "hint": "気性が荒い",
    "race_job": "ウサギとキリンの混血",
    "appearance": "ピンク色のウサギの顔と、黄色の体に茶色の斑点のあるキリンのような体を持つ。しっぽは少し短め。",
    "personality": "気性が荒く、すぐに怒り出す。しかし、本当は寂しがり屋で、仲間を大切に思っている。",
    "ability": "ウサギのように素早く走り、キリンのように高い所が見渡せる。",
    "description": "うさりんは、珍しいウサギとキリンの混血種。一見すると可愛らしい姿をしているが、その性格は想像をはるかに超える荒々しさを持つ。些細なことで怒り狂うこともめずらしくないが、本当は仲間を深く愛し、誰よりも仲間思いな一面も。その俊足と高い視界を生かし、仲間を守るため危険な場所にも果敢に飛び込んでいく。時折見せる、仲間を心配する優しい瞳からは、その複雑な心を垣間見ることができるだろう。",
    "image_path": "2025-09-21/61b8c5c3bf68454d9e2357e32e8d9d2e.png",
    "created_at": 1758434208429
  },
  {
    "id": "80",
    "name": "エフェクト",
    "hint": "素早く飛ぶ",
    "race_job": "妖精",
    "appearance": "紫色の羽を持つ小さな妖精。羽には細かい筋模様が入っている。触覚は黒く、細く伸びている。",
    "personality": "好奇心旺盛で活発。空を飛び回る事が大好きで、常に動き回っている。少しいたずら好き。",
    "ability": "超高速飛行。風の流れを読む能力に長け、どんな場所にも素早く移動できる。",
    "description": "エフェクトは、紫色の羽で空を舞う小さな妖精です。その小さな体からは想像もつかないほどのスピードで飛び回り、風の流れを巧みに操ります。好奇心旺盛な性格で、常に新しい発見を求めて飛び回っている姿は、まるで宝石が空を駆け巡るようです。そのスピードを生かし、迷子の動物を元の場所へ届けたり、大切なメッセージを届けるお手伝いもしています。時にはいたずら心も垣間見え、花びらを舞い散らせたり、空に虹をかけることもあります。",
    "image_path": "2025-09-21/3f6a2b448b534133970978dfac90ac9e.png",
    "created_at": 1758434286919
  },
  {
    "id": "82",
    "name": "きゅうちゃん",
    "hint": "勝又家の愛犬",
    "race_job": "犬",
    "appearance": "丸みを帯びた体つきで、黒と白の毛並みが特徴的。大きな瞳と小さな鼻が愛らしい。短い尻尾が特徴。",
    "personality": "好奇心旺盛で、遊び好き。少し臆病な面もあるが、家族には甘えん坊で愛情深い。",
    "ability": "優れた嗅覚と、驚異的なジャンプ力を持つ。",
    "description": "勝又家の愛犬、きゅうちゃんは、その愛くるしい姿で家族みんなを癒やしています。好奇心旺盛な性格で、散歩中は何でも嗅ぎまわっては、新しい発見に大興奮！時には臆病な一面も見せますが、家族がそばにいると安心した様子で甘えます。特技は、高い塀も軽々と飛び越える驚異的なジャンプ力。その能力は、迷子になった子猫を見つける際に大活躍することも。きゅうちゃんの愛らしい姿と、持ち前の能力で、勝又家はいつも笑顔に溢れています。",
    "image_path": "2025-09-21/fa93a565c2f84c52b71766c59a1cbc1d.png",
    "created_at": 1758434916525
  },
  {
    "id": "84",
    "name": "空飛ぶ飛行機",
    "hint": "のび太の作画、",
    "race_job": "機械",
    "appearance": "赤い機体で、プロペラのついた小型飛行機の姿をしている。やや手作り感がある。",
    "personality": "臆病で、初めての場所や状況には戸惑いがち。しかし、仲間を助けるために勇気を出して行動する一面も持ち合わせている。",
    "ability": "空を飛ぶことができる。高度な操縦技術はないが、短距離であれば高速で移動できる。",
    "description": "のび太が秘密道具を使って作った、小さな赤い飛行機。飛行能力は高いが、操縦は少々不安定で、急降下や急旋回をすることも。いつもはのび太のそばにいて、彼の大切な移動手段として活躍している。しかし、いざという時は仲間を助けるため、勇気を出して危険な場所にも飛び立つ頼もしい存在だ。見た目のかわいらしさとは裏腹に、想像以上のスピードで空を駆け巡る姿は、見ている者を驚かせる。",
    "image_path": "2025-09-21/6c519bde6da04246a9236437bd776aa5.png",
    "created_at": 1758435085807
  },
  {
    "id": "86",
    "name": "おばQ",
    "hint": "オバケ　かわいい",
    "race_job": "おばけ",
    "appearance": "丸っこい体で、赤い唇が特徴的なかわいいおばけ。",
    "personality": "いたずら好きだが、基本的に心優しく、困っている人を放っておけない一面も。",
    "ability": "小さい体でどんな場所にも入り込める、不思議な力を持つ。",
    "description": "おばQは、ちょっぴりいたずら好きで、愛らしい丸っこい姿をしたおばけです。赤い唇がトレードマーク！小さい体で、どんなに狭い場所にもスイスイ入り込める不思議な能力の持ち主。困っている人がいれば、すぐに助けに行きます。いたずら好きな反面、優しい心を持っているのがおばQの魅力です。その能力を活かして、迷子の子猫を見つけたり、落とし物を探したりと、いつも誰かの役に立とうと頑張っています。",
    "image_path": "2025-09-21/cbb9640e92934b24bf8e447ded219cc1.png",
    "created_at": 1758436158070
  },
  {
    "id": "88",
    "name": "ドラえもん",
    "hint": "22世紀から来た青い狸",
    "race_job": "ネコ型ロボット",
    "appearance": "青い体、丸い顔、小さな鼻、耳は小さくて猫型、四角い手足、鈴のついた首輪",
    "personality": "のび太をいつも優しく見守り、時に厳しく叱ることも。困っている人を放っておけない優しい性格だが、時に臆病で甘えん坊な一面も。",
    "ability": "四次元ポケットから様々な道具を取り出し、のび太の様々な問題を解決する。飛行能力や超人的な力も持つ。",
    "description": "22世紀からやってきたネコ型ロボット、ドラえもん。彼のトレードマークである四次元ポケットからは、あらゆる問題を解決するひみつ道具が登場します。のび太の勉強や宿題の手助けはもちろん、様々な冒険に巻き込み、いつも彼のそばで寄り添います。時に失敗もしながら、のび太と友達と共に成長していく姿は、多くの人々に感動を与えます。優しい性格と頼りになる能力で、未来からやってきた彼は現代社会に温かい光を灯してくれる存在です。",
    "image_path": "2025-09-21/f9056f9d058f4f6fa2e2c6a1cbc4eb5a.png",
    "created_at": 1758436183426
  },
  {
    "id": "89",
    "name": "VRやる男",
    "hint": "ゲーム大好き",
    "race_job": "人間 / VRゲーマー",
    "appearance": "VRヘッドセットを装着した男性。縞模様の服を着ている。頬がほんのり赤くなっていることが多い。",
    "personality": "明るく陽気な性格で、VRゲームに夢中になることが多い。好奇心旺盛で、新しいゲームや体験にはすぐに飛びつく。少し天然な一面も。",
    "ability": "VRゲームにおいては卓越した操作技術を持つ。空間認識能力が高く、どんな状況にも素早く対応できる。",
    "description": "VRヘッドセットを外すことのないVR大好き人間。彼の日常はVRゲーム三昧！ バーチャル空間で冒険したり、仲間と協力して難題をクリアしたりと、常にエキサイティングな体験に満ち溢れている。その高い空間認識能力と操作技術は、現実世界でも役に立つことがあるらしい。彼のVRプレイを観察すると、隠された才能を発見できるかもしれない。",
    "image_path": "2025-09-21/3b1f056ff55f40fc8282c3dfa88c3c60.png",
    "created_at": 1758436810630
  },
  {
    "id": "90",
    "name": "メロス",
    "hint": "走れ！セリヌンティウスのもとへ！",
    "race_job": "人間、牧人",
    "appearance": "短い黒髪に赤い鉢巻を締め、白い軽装で走る姿。額には汗が滲み、足元からは砂埃が舞い上がる。",
    "personality": "義憤に駆られやすく、友情に厚い熱血漢。どんな困難にも屈しない強い精神力と誠実さを持つ。",
    "ability": "並外れた持久力と走力。友との約束を果たすため、いかなる疲労も乗り越える驚異的な精神力を持つ。",
    "description": "信じる心と友情のために、ただひたすらに走り続ける熱き男。暴君の支配に怒り、友との約束を守るため、荒れ狂う嵐の中をも走り抜けます。彼の走りは、人間が持つ純粋な善意と、諦めない強さの象徴として多くの人々に語り継がれています。その強靭な肉体と精神力は、絶望的な状況ですら希望に変える力を持っています。",
    "image_path": "2025-10-29/4d4175e044124762947c4a0b3d53055f.png",
    "created_at": 1761690086367
  }
]